"Playlists"    = "Listes de lecture";
"M3UPlaylists" = "Listes de lecture (M3U)";
"Albums"       = "Albums";
"Artists"      = "Artistes";
"Songs"        = "Morceaux";
"Compilations" = "Compilations";
"Unknown"      = "Inconnu";
"All"          = "Tous";
